[
    {"name":  "SISSEL Sit Special 2 in 1 cushion", "description":  "The latest innovative product for relieving severe neck, back or low back pain in the event of a spinal hernia, surgery or injury. Optimizes correct posture based on anatomical design, relieves the spine with ideal support for the buttocks and thighs. Greatly reduces neck, back or waist pain. Thus, provides a longer seating session even in unbearable pain. Made of a special foam-like material that provides a soft, yet comfortable, stable seat. It is also recommended for pelvic pain.", "price":  76.20, "pic_url":  "http://localhost:80/storage/images/health/posture/sitspecial_2in1.png", "subcategory_id":  1},
    {"name":  "SISSEL SITFIT Plus cushion (37cm)", "description":  "The dual-function pillow combines the advantageous features of a wedge-shaped and round pillow and thus ensures the most optimal position of the spine. Another special feature of the ergonomically perfect shape is that we can choose the correct placement of the cushion, depending on whether we are planning a shorter or longer seat.", "price":  43.40, "pic_url":  "http://localhost:80/storage/images/health/posture/sitfit_plus.png", "subcategory_id":  1},
    {"name":  "SISSEL SITFIT cushion (33cm)\n", "description":  "Sitting on an air-filled pillow relieves the spine, relaxes tight muscles, thus eliminating back and low back pain. It has the same beneficial effect as a ball, but due to its discreet size, it can be used with confidence in the office or workplace. Sitting on a cushion makes the deep back and abdominal muscles reflexively work more intensely than sitting on a normal chair.", "price":  32.40, "pic_url":  "http://localhost:80/storage/images/health/posture/sitfit.png", "subcategory_id":  1},
    {"name":  "Gym ball - 65 cm", "description":  "A classic gymnastic ball that is the perfect tool for home or physiotherapy. Recommended for body height of 155-172 cm.", "price":  25.20, "pic_url":  "http://localhost:80/storage/images/health/posture/gym_ball65.png", "subcategory_id":  1},
    {"name":  "Children's gym ball - 30cm", "description":  "A classic gymnastic ball that is the perfect tool for home or physiotherapy. The 30 cm ball is recommended for 3-5 year olds.", "price":  11.30, "pic_url":  "http://localhost:80/storage/images/health/posture/gym_ball30.png", "subcategory_id":  1},
    {"name":  "Spine doctor - back stretcher", "description":  "The spine doctor improves posture, stretches and relaxes the sticky rusty muscles of the back. In the relaxed back muscles, more capillaries open, thus improving blood circulation and the supply of oxygen to the muscles. With more lively blood circulation, problematic areas heal faster, movement becomes lighter, stress dissolves, headaches disappear.", "price":  29.15, "pic_url":  "http://localhost:80/storage/images/health/posture/back_stercher.png", "subcategory_id":  1},
    {"name":  "Qmed - lumbar support", "description":  "Support your spine with a memory sponge waist cushion! The lumbar support made of Qmed memory sponge material keeps the lumbar region of the spine in an ideal position, thus preventing low back pain during prolonged sitting work.", "price":  15.86, "pic_url":  "http://localhost:80/storage/images/health/posture/qmed_lumbar_support.png", "subcategory_id":  1},
    {"name":  "Airgo active car lumbar support", "description":  "A support that dynamically fits the spine relaxes the back while driving. By using it, wear and tear of the discs can be avoided. You can attach the back cushion to the car seat with the included strap, with which you can change the position of the cushion. Secure the cushion to the waist so that your shoulders are still in contact with the seat. This ensures that your head is at the correct angle to the headrest. Size: 29 x 40cm", "price":  121.65, "pic_url":  "http://localhost:80/storage/images/health/posture/airgo_lumbar_support.png", "subcategory_id":  1}
]
